CREATE TABLE EXERCISE(
   QUESTION     VARCHAR(1000) NOT NULL
  ,ANSWER       VARCHAR(1000)
);

INSERT INTO EXERCISE  VALUES('Кто такие Божьи избранники?', 'Божьи избранники – это те люди, которых Господь предопределил к спасению');
INSERT INTO EXERCISE  VALUES('Что такое нравственное богословие?', 'это термин, используемый в Римско-католической церкви для описания познаний о Боге');
INSERT INTO EXERCISE  VALUES('Что такое антиномизм?', 'Слово «антиномизм» походит от двух греческих слов: «анти», означающее «против», и «номос» – «закон».');
INSERT INTO EXERCISE  VALUES('В чем разница между гордостью и самосознанием?', 'Cамосознание в психологии дифференцируется как «сознание о самом себе, о собственном существовании».');
INSERT INTO EXERCISE  VALUES('В чем разница между страхом и благоговением перед Господом?', 'Каждый человек чего-то боится.');
INSERT INTO EXERCISE  VALUES('Объясните понятие, которое я слышал от Вас неодкоратно: «осознать свой крест»?', 'Каждый человек несет свой крест, осознает он это или нет, считает ли он себя атеистом или верующим, буддистом или христианином.');
INSERT INTO EXERCISE  VALUES('Что такое Божественное провидение?', 'Божественное провидение является средством, при помощи которого Бог управляет всем во вселенной.');
